[X2StrategyGameRulesetDataStructures]

; Use shorter wound status descriptions so they fit on the after-mission Skyranger screen without scrolling.
;WoundStatusStrings[0]="Lightly Wounded"
;WoundStatusStrings[1]="Wounded"
;WoundStatusStrings[2]="Gravely Wounded"

;WoundStatusStrings[0]="Light Injury"
;WoundStatusStrings[1]="Wounded"
;WoundStatusStrings[2]="Grave Injury"

